{"posting_id":"9864362","locale":"ka","type":"იყიდება","property_type":"მიწა","date":"2015-10-15","additional_info":"კომუნიკაციები: დენი, წყალი, კანალიზაცია \n სასწრაფოდ იყიდება მიწის ნაკვეთი ატანებსა და შეკვეთილს შორის ციცინათელას წინ, პირველი ზონა, სუბტროპიკული კლიმატი, ნაკვეთი შედგება მთლიანად მაგნიტური ქვიშისგან, აგრეთვე აქვს თავისი პლაჟი და ყურე, ნაკვეთი არის შემოღობილი, იახტკლუბის და სპორტული გამაჯანსაღებელი კომპლექსის პროექტით. 4 წუთი ქობულეთამდე, შესაძლებელია ნაკვეთის დაყოფა 400-600-1000 კვ. მეტრებად რომლის ფასიც იქნება 1 კვ.მ 250$.\r\nПРОДАЕТСЯ УЧАСТОК\r\nУчасток расположен в устье реки Натанеби на берегу Черного моря (Грузия)- I зона. \r\n Общая площадь участка 112214,79 кв.м. вся территория которой покрыта уникальным лечебным (магнитным  ) песком, имеется пляж и несколько лесных массивов. \r\n Участок расположен недалеко от автомобильной трассы Поти-Батуми, недалеко от курорта Кобулети (6 мин. езды) и Батуми (40 мин. езды), в 5 км. расположена ж/д станция Уреки. \r\n Вблизи участка не распологаются и не планируется обустройство промышленных зон и сельскохозяйственных угодий. \r\n Регион славится рыбалкой и охотой, а также в течении года обширным ассортиментом фруктов и овощей. \r\n Климат-субтропический. \r\n Участок огорожен. На участке располагается водоем который можно использовать для эксплуатации малых судов и яхт. \r\n \tЦелебные свойства магнитных песков\r\nУникальность участка обусловлена наличием природного магнитного поля низкой интенсивности. Оздоровительные свойства магнитного поля известны с давних времен. Их для лечения использовали египтяне, греки, индийские йоги. В современной медицине магнитное поле широко используется как физиотерапевтический метод под названием “магнитотерапия’. Научными исследованиями доказана высокая эффективность использования лечебных факторов магнитного песка при следующих заболеваниях: Сердечно-сосудистые заболевания (гипертоническая болезнь 1-2 стадии, хронические ишемические болезни сердца, постинфарктный кардиосклероз, миокардиодистрофия и другие), Заболевания опорно-двигательной системы (ревматические и инфекционные полиартриты в хронических стадиях, остеоартроз, остеопороз, остеохондропатии), Функциональные заболевания нервной системы (депрессия, невроз гипертонической формы, климактерический невроз, невралгия и другие), Детские заболевания (ДЦП, спинальные параличи, рахит, родовые травмы и другие) ,Хронические урогенитальные заболевания вызывающие бесплодие и т.д .Особенно эффективно использование лечебных факторов при лечении детских заболеваний. \r\nМагнитные пески черноморского побережья известны еще с 19 века.   Исследованиями ученых разных стран доказано благоприятное воздействие магнитного поля на организм человека. Магнитное поле оказывает болеутоляющий, противовоспалительный эффект, стимулирует регенерацию тканей, а самое главное – повышает иммунитет организма, сокращает число тяжелых заболеваний и способствует росту продолжительности жизни людей. Магнитотерапию широко используют в гинекологии, в урологии, в косметологии, в спортивной медицине, в ортопедии, при заболеваниях сердечно-сосудистой, кровеносной и т.д. Отмечается высокая чувствительность центральной нервной системы к действию магнитов. Магнитные поля устраняют хроническую боль, способствуют ускорению кровотока, оказывают сосудорасширяющее действие, влияют на свертывающую систему крови. Применение с лечебной целью магнитных полей оказывает противоотечное, противозудное и противоаллергическое действие. Магнитные поля положительно влияют на работу сердца. Они воздействуют на его функции: уменьшается потребность миокарда в кислороде и увеличивается коронарный кровоток.","details":{"daily_rent":null,"for_rent":null,"for_sale":"ფასი შეთანხმებით","for_lease":null,"est_lease_price":null,"rent_price":null,"rent_price_currency":null,"rent_price_sq_meter":null,"rent_price_dollars":null,"rent_price_sq_meter_dollars":null,"rent_price_exchange_rate_to_dollars":null,"sale_price":null,"sale_price_currency":null,"sale_price_sq_meter":null,"sale_price_dollars":null,"sale_price_sq_meter_dollars":null,"sale_price_exchange_rate_to_dollars":null,"space":"112256","space_measurement":"კვ.მ.","land":null,"land_measurement":null,"renovation":null,"view":"ზღვა","project":null,"condition":null,"function":"არასასოფლო","address":"შეკვეთილი","address_city":"შეკვეთილი","address_area":null,"address_district":null,"address_street":null,"address_number":null,"phone":"597777701;","cadastral":null},"specs":{"all_floors":null,"floor":null,"rooms":null,"bedrooms":null,"conference_room":null,"suites":null,"wc":null,"bathroom":null,"shower":null,"fireplace":null,"air_conditioner":null,"balcony":null,"veranda":null,"loft":null,"bodrum":null,"mansard":null,"parking":null,"garage":null,"dist_from_tbilisi":null,"dist_from_cent_street":null,"box":null,"buildings":null,"administration_building":null,"workroom":null,"stockroom":null,"coefficient_k1":null,"coefficient_k2":null}}