{"posting_id":"10014371","locale":"en","type":"for rent","property_type":"apartment","date":"2015-04-14","additional_info":"Furniture, Technique, Internet, Cable-TV, Security, Elevator, Generator, Heating system: central, Hot water: gas \n Brand new fully furnished 1 bedroom 65sq.m. apartment with huge balcony. Located in a luxury building in Mtatsminda, just off Rustaveli avenue large and cozy   apartment with a spectacular terrace in a luxury A-class building of Besiki Business Center is the best choice. Rustaveli is main Ave of the city. All city walking routes go trough it. Besides old charming architecture, just around the corner you can find souvenir shops, best city bakery “Entree”, Chinese restaurant, wide choice of Georgian cuisine and pizza places. From our place you can walk to everything, little food markets, grocery shops, boutiques and restaurants on beloved Shardeni st, museums, theaters, movies, banks, money exchange you name it everything is just around the corner. Rustaveli Theater, Tbilisi State Conservatoire, Opera House, National Museum, Museum of Fine Arts  are just a short stroll away.\r\nJust 30 m away from  Rustaveli ave., opposite  Marriott Tbilisi, and in the vicinity of the Parliament of Georgia, this building boasts: 24 hours reception service, free Wi-Fi,  24/7 CC TV security, central air-con system, underground parking, 4 high speed elevators, backup power/water supply, central heating and gas. First three floors of the building are hosting business center and a hotel; rest 4 floors are private apartments. \r\nStudio type living room and a kitchen with fridge, gas oven, microwave, electric kettle, toaster, built-in fridge and washing machine with dryer. Comfortable  sofa, convertible into a queen size bed, 43’flat screen TV, dining table with chairs, bar with couple bar chairs. Cozy bathroom with a bath; bedroom with queen size bed and orthopedic mattress, built-in wardrobe; large terrace, accessible from living room and bedroom.","details":{"daily_rent":"70 $ / 1.08 $ m²","for_rent":"1230 $ / 18.92 $ m²","for_sale":null,"for_lease":null,"est_lease_price":null,"rent_price":"1230","rent_price_currency":"$","rent_price_sq_meter":"18.92","rent_price_dollars":1230.0,"rent_price_sq_meter_dollars":18.92,"rent_price_exchange_rate_to_dollars":1.0,"sale_price":null,"sale_price_currency":null,"sale_price_sq_meter":null,"sale_price_dollars":null,"sale_price_sq_meter_dollars":null,"sale_price_exchange_rate_to_dollars":null,"space":"65","space_measurement":"sq.m.","land":null,"land_measurement":null,"renovation":"Eurodesigne","view":"Yeard","project":"Nonstandard","condition":"New building","function":null,"address":"Tbilisi, Mtatsminda,  Mtatsminda, Besiki st.","address_city":"Tbilisi","address_area":"Mtatsminda","address_district":"Mtatsminda","address_street":"Besiki st.","address_number":null,"phone":"2471020; 595925010;","cadastral":null},"specs":{"all_floors":"8","floor":"4","rooms":"1","bedrooms":"1","conference_room":null,"suites":null,"wc":"1","bathroom":"1","shower":null,"fireplace":null,"air_conditioner":null,"balcony":"1","veranda":null,"loft":null,"bodrum":null,"mansard":null,"parking":null,"garage":null,"dist_from_tbilisi":null,"dist_from_cent_street":null,"box":null,"buildings":null,"administration_building":null,"workroom":null,"stockroom":null,"coefficient_k1":null,"coefficient_k2":null}}