{"posting_id":"9864362","locale":"en","type":"for sale","property_type":"land","date":"2014-04-26","additional_info":"Communications: electricity, Water, Сanalization \n Land for sale \r\nThe land is located at the coast of the river Natanebi on the Black Sea (Georgia) 1st zone. Total land area 112214,79 sq.m  the whole area is covered with a unique treatment (magnetic) sand, a beach and a few forests. \r\nThe land is located near the highway Poti-Batumi, near the resort of Kobuleti (6 min. Away) and Batumi (40 min. Away), 5 km away a railway station Ureki. \r\nNear the land is not located and not planned improvement of industrial zones and agricultural land.\r\nThe region is famous for fishing and hunting, as well as throughout the year an extensive assortment of fruit and vegetables.\r\nClimate is subtropical.\r\nThe area is enclosed. There is water that can be used for the operation of small craft and yachts.\r\nThe healing features of magnetic sand\r\nUniqueness of the area is defined    by the presence of a magnetic field of low intensity. Health features of the magnetic fields are known for a long time. They were used for the treatment by the Egyptians, the Greeks, the Indian yoga. In modern medicine, the magnetic field is widely used as a method of physical therapy called Magnetic Therapy”.  Scientific research has approved highly effectiveness of using    treatment   factors  of  magnetic sand in the following diseases: Cardiovascular diseases (hypertension stage 1-2, chronic ischemic heart disease, myocardial infarction, myocardial and others), Diseases of the musculoskeletal system (rheumatic and infectious polyarthritis in chronic stages, osteoarthritis, osteoporosis, osteochondropathy), Functional disorders of the nervous system (depression, neurosis hypertensive forms, menopausal neurosis, neuralgia and other), Childhood diseases (cerebral palsy, spinal paralysis, rickets, birth injuries, and others), Chronic urogenital disease .\r\nMagnetic Sand of Black Sea coast has been known since the 19th century.  Scientific research has approved a beneficial effect of magnetic fields on the human body. The magnetic field exerts analgesic, anti-inflammatory effect, stimulates tissue regeneration, and the most important- improves the immune system, reduces the number of serious diseases. Magnetic therapy is widely used in gynecology, urology, in cosmetics, in sports medicine, orthopedics, cardiovascular diseases, blood, etc.   High sensitivity of the central nervous system to the action of the magnets. Magnetic fields eliminate chronic pain, accelerate blood circulation, have a vasodilator effect, affect the clotting of blood. Application for therapeutic purposes magnetic field exerts anti, antipruritic and anti-allergic effect. Magnetic fields have a positive effect on the heart, decreasing myocardial oxygen demand and increase coronary blood flow.","details":{"daily_rent":null,"for_rent":null,"for_sale":"Price Negotiable","for_lease":null,"est_lease_price":null,"rent_price":null,"rent_price_currency":null,"rent_price_sq_meter":null,"rent_price_dollars":null,"rent_price_sq_meter_dollars":null,"rent_price_exchange_rate_to_dollars":null,"sale_price":null,"sale_price_currency":null,"sale_price_sq_meter":null,"sale_price_dollars":null,"sale_price_sq_meter_dollars":null,"sale_price_exchange_rate_to_dollars":null,"space":"112256","space_measurement":"sq.m.","land":null,"land_measurement":null,"renovation":null,"view":"Sea","project":null,"condition":null,"function":"Non Agricultural","address":"Shekvetili","address_city":"Shekvetili","address_area":null,"address_district":null,"address_street":null,"address_number":null,"phone":"597777701;","cadastral":null},"specs":{"all_floors":null,"floor":null,"rooms":null,"bedrooms":null,"conference_room":null,"suites":null,"wc":null,"bathroom":null,"shower":null,"fireplace":null,"air_conditioner":null,"balcony":null,"veranda":null,"loft":null,"bodrum":null,"mansard":null,"parking":null,"garage":null,"dist_from_tbilisi":null,"dist_from_cent_street":null,"box":null,"buildings":null,"administration_building":null,"workroom":null,"stockroom":null,"coefficient_k1":null,"coefficient_k2":null}}